[Balance.PawnBalance_Sage_Rhino AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok")
PlayThroughs[1]=(DisplayName="Borok Feroz")

[Balance.PawnBalance_Sage_RhinoBaby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Anão")
PlayThroughs[1]=(DisplayName="Borok Pigmeu")

[Balance.PawnBalance_Sage_RhinoBadassCorrosive AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Corrosivo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Borok Corrosivo Super Encrenqueiro")

[Balance.PawnBalance_Sage_RhinoBadassFire AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Ígneo Encrenqueiro")
PlayThroughs[1]=(DisplayName="Borok Ígneo Super Encrenqueiro")

[Balance.PawnBalance_Sage_RhinoBadassShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Elétrico Encrenqueiro")
PlayThroughs[1]=(DisplayName="Borok Elétrico Super Encrenqueiro")

[Balance.PawnBalance_Sage_RhinoBadassSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Slag Encrenqueiro")
PlayThroughs[1]=(DisplayName="Borok Slag Super Encrenqueiro")

[Balance.PawnBalance_Sage_RhinoCharger AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Blindado")
PlayThroughs[1]=(DisplayName="Borok Encouraçado")

[Balance.PawnBalance_Sage_RhinoLeaper AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Borok Saltador")
PlayThroughs[1]=(DisplayName="Borok Brincalhão")

